
export const errorMsg = {
    "0": "نام کاربری یا رمز عبور درست وارد نشده",
    "1": "کاربر محترم شما با اين آی پی قادر به ورود سيستم نمی باشيد",
    "2": "کاربر محترم شما با اين مرورگر قادر به ورود به سيستم نمی باشيد",
    "3": "کاربر محترم شما با اين سيستم عامل قادر به ورود به سيستم نمی باشيد",
    "4": "کاربر محترم، اعتبار رمز عبور شما تمام شده است",
    "5": "کاربر محترم امکان ورود به سامانه درحال حاضر برای شما وجود ندارد برای اطلاع از علت ان با مدیر سیستم تماس بگیرید",
    "6": "کد امنیتی را اشتباه وارد کرده اید، دوباره امتحان نمایید",
    "7": "دسترسی به این صفحه مجاز نیست",
    "8": "کاربری با این اطلاعات قبلا وارد سیستم شده است",
    "9": "کاربر محترم، اعتبار شما تمام شده است"
};